<h2>Установка прервана</h2>

<div>
	<p>
		Похоже, что система уже установлена. Если Вы хотите установить систему заново,
		удалите конфигурационные файлы <b>auth.php</b>, <b>database.php</b> и <b>email.php</b>
		в каталоге <b>"application/config"</b> и перейдите <a href="/">по этой ссылке</a>.
	</p>
	<p>
		Если Вы хотите настроить соединение с базой данных или соединение с почтовым сервером, то
		откройте файл <b>database.php</b> или <b>email.php</b> в текстовом редакторе и внесите изменения.
	</p>
</div>

