<h2>Установка завершена</h2>

<div>
	<p>
		Поздравляю, установка и настройка образовательной системы завершена.
	</p>
	<p>
		Создана учетная запись администратора.<br>
		Логин: <?=$login?><br>
		пароль: admin<br>
		В личном кабинете Вы должны сменить пароль.
	</p>
	<p>
		Если Вы хотите настроить соединение с базой данных или соединение с почтовым сервером, то
		откройте файл <b>database.php</b> или <b>email.php</b> в каталоге <b>application\config</b>
		с помощью текстового редактора и внесите изменения.
	</p>
</div>

