<h2>Добро пожаловать</h2>

<div>
	<p>Прежде чем мы начнём, Вам потребуется информация о соединении с базой данных и параметры для подключения к почтовому серверу SMTP.</p>
	<p>Внимание! Если система уже установлена, то повторная установка уничтожит все имеющиеся в образовательной системе данные.</p>
</div>

<form action="" method="post">
<table class="materials-add">
	<tr>
		<td>&nbsp;</td>
		<td><input type="submit" name="btnSubmit" value="Продолжить" style="width:235; height:45px;"></td>
	</tr>
</table>
</form>
