Уважаемый пользователь,

Вы получили это письмо потому, что вы (либо кто-то, выдающий себя за вас) попросили выслать новый пароль для вашей учётной записи в образовательной системе http://<?=$hostname?>/
Если вы не просили выслать пароль, то не обращайте внимания на это письмо, если же подобные письма будут продолжать приходить, обратитесь к администратору.

Для восстановления пароля перейдите по ссылке ниже:

http://<?=$hostname?>/auth/generatenewpass/<?=$code?> 

С уважением,
администратор
